Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=403_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: SámiSoster ry on valtakunnallinen yhdistys, jonka sääntöjen mukaisena tarkoituksena on valvoa, ylläpitää ja edistää saamelaisten asemaa ja oikeuksia alkuperäiskansana sosiaali- ja terveysalalla sekä hyvinvointiin liittyvissä kysymyksissä kansallisissa ja kansainvälisissä yhteyksissä.
sme: SámiSoster rs lea riikaviidosaš searvi, man ulbmilin lea gohcit, bajasdoallat ja ovddidit sápmelaččaid sajádaga ja vuoigatvuođaid eamiálbmogin sosiála- ja dearvvasvuođasuorggis sihke buresbirgejupmái gullevaš áššiin sisriikkalaš ja riikaidgaskasaš oktavuođain.

source: Yhdistys harjoittaa saamelaisväestön sosiaali- ja terveysalaan kuuluvaa kehittämis-, kokeilu-, koulutus-, kuntoutus-, tiedotus-, julkaisu- ja tutkimustoimintaa (2 §).
sme: Searvi hárjeha sápmelaččaid sosiála-ja dearvvasvuođasuorgái gullevaš ovddidan-, iskkadallan-, skuvlen-, veajuiduhttin-, dieđihan-, olggosaddin- ja dutkandoaimma (2§).

source: Pyrkimyksenä on, että saamelaisten sosiaali- ja terveyspalvelut sekä järjestölähtöinen auttamistoiminta järjestetään saamelaisten omalla äidinkielellä. Lisäksi auttamistoiminta suunnitellaan ja toteutetaan sellaisin toimintamuodoin, jotka perustuvat saamelaiseen kulttuuriin ja perinteisiin ja tukevat saamelaisen elämäntavan käytäntöjä ja saamelaisyhteisöjä.
sme: Viggámussan lea, ahte sápmelaččaid sosiála- ja dearvvasvuođasuorggi bálvalusat ja servvodatlaš veahkkedoaimmat lágiduvvo sámegillii, blánejuvvo ja ollašuhttojuvvo dakkar doaibmavugiigguin, mat vuođđuiduvvet sápmelaččaid kultuvrii ja arbevieruidde ja dat nannejit sámiid eallinvuogi ja sámiservvodaga.

source: Sámi Soster ry:n toimitilat ovat Sajoksen toisessa kerroksessa.
sme: SámiSostera beales ovddasvástádus sámekulturguovddášfidnus lea Risten-Rauna Maggas.

source: Yhteystiedot:
sme: Sajosis bargá:

source: Lue lisää SámiSosterista.
sme: Lassediehtu SámiSosteris.
